<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key></key>
	<string></string>
	<key>%@ (%@)</key>
	<string></string>
	<key>Reset</key>
	<string>Reset</string>
	<key>Save</key>
	<string>Salva</string>
	<key>app_name</key>
	<string>Orologio BTTF</string>
	<key>app_version</key>
	<string>Versione dell'app</string>
	<key>done</key>
	<string>Fatto</string>
	<key>double_tap_action</key>
	<string>Doppio tocco</string>
	<key>glory_to_heroes</key>
	<string>Gloria agli eroi!</string>
	<key>glory_to_ukraine</key>
	<string>Gloria all'Ucraina!</string>
	<key>great_scott</key>
	<string>Great Scott!</string>
	<key>history_empty_quote_1</key>
	<string>Grande Giove! Nulla è successo in questo giorno... o forse la storia non è ancora arrivata fin qui!</string>
	<key>history_empty_quote_10</key>
	<string>Strade? Dove andiamo... servono eventi!</string>
	<key>history_empty_quote_11</key>
	<string>Questa data è più morta delle batterie del walkie-talkie di Doc.</string>
	<key>history_empty_quote_12</key>
	<string>La storia non ha scritto nulla qui — forse qualcuno ha manomesso il continuum spazio-temporale!</string>
	<key>history_empty_quote_13</key>
	<string>Ho controllato il 1955, il 1985 e il 2015. Ancora niente!</string>
	<key>history_empty_quote_14</key>
	<string>Einstein è sparito e anche la storia di oggi.</string>
	<key>history_empty_quote_15</key>
	<string>È una linea temporale alternativa? Perché non vedo nulla!</string>
	<key>history_empty_quote_16</key>
	<string>La torre dell’orologio ha suonato... e poi silenzio.</string>
	<key>history_empty_quote_17</key>
	<string>Forse qualcuno ha raggiunto 88 miglia orarie con le notizie di oggi e le ha fatte sparire!</string>
	<key>history_empty_quote_18</key>
	<string>È come se oggi fosse stato cancellato dall’esistenza. Pesante.</string>
	<key>history_empty_quote_19</key>
	<string>L’unica cosa che viaggia nel tempo oggi è un cespuglio rotolante.</string>
	<key>history_empty_quote_2</key>
	<string>Circuiti temporali attivi... ma oggi la storia è spenta!</string>
	<key>history_empty_quote_20</key>
	<string>Doc! Questa data ha meno dati di un progetto del flusso canalizzatore degli anni ‘50!</string>
	<key>history_empty_quote_3</key>
	<string>Wow, questa data è più vuota di Hill Valley dopo il coprifuoco.</string>
	<key>history_empty_quote_4</key>
	<string>Marty! Siamo andati troppo lontano — questo giorno non ha ancora fatto la storia...</string>
	<key>history_empty_quote_5</key>
	<string>88 miglia all’ora... e ancora nessuna notizia.</string>
	<key>history_empty_quote_6</key>
	<string>Il flusso canalizzatore ha funzionato, ma questa data è silenziosa come una DeLorean con il pilota automatico.</string>
	<key>history_empty_quote_7</key>
	<string>Sembra che Biff abbia cancellato questa data dalla storia!</string>
	<key>history_empty_quote_8</key>
	<string>Persino l’Almanacco è vuoto... qualcosa non torna!</string>
	<key>history_empty_quote_9</key>
	<string>Gli hoverboard funzionano sull’acqua... ma questa giornata non funziona affatto.</string>
	<key>history_gonna_change</key>
	<string>La storia sta per cambiare</string>
	<key>history_loading</key>
	<string>Pesante... Controlliamo la data...</string>
	<key>histroy_load_error</key>
	<string>Errore nel caricamento dei dati storici. Controlla il tuo flusso canalizzatore... o la tua connessione a Internet!</string>
	<key>histroy_loaded</key>
	<string>Scansione della linea temporale di oggi</string>
	<key>keypad_explanation</key>
	<string>Per il 4 luglio 1776 alle 13:00
digitare sulla tastiera quanto segue:
070417761300</string>
	<key>keypad_explanation_title</key>
	<string>Immettere l'ora nel formato di 
MM gg aaaa HH mm.</string>
	<key>power_source_disclaimer</key>
	<string>*disponibile solo se il dispositivo è collegato ad una fonte di alimentazione da 1,21 gigawatt.</string>
	<key>pref_header_sounds</key>
	<string>Suoni</string>
	<key>pref_header_tap_settings</key>
	<string>Tocca Impostazioni</string>
	<key>pref_header_time_travel</key>
	<string>Viaggio nel tempo *</string>
	<key>pref_title_about</key>
	<string>Di</string>
	<key>pref_title_capacitor_on_sound</key>
	<string>Condensatore di flusso acceso</string>
	<key>pref_title_capacitor_sound</key>
	<string>Condensatore di flusso</string>
	<key>pref_title_destination_time</key>
	<string>Ora di destinazione</string>
	<key>pref_title_enable_sound</key>
	<string>Abilita i suoni</string>
	<key>pref_title_keypad_sound</key>
	<string>Tastiera Time Circuits</string>
	<key>pref_title_last_time_departed</key>
	<string>Ultima partenza</string>
	<key>pref_title_launch_sound</key>
	<string>Circuiti del tempo attivi</string>
	<key>pref_title_notification_sound</key>
	<string>Citazioni/Conversazioni</string>
	<key>pref_title_present_time</key>
	<string>Tempo presente</string>
	<key>pref_title_shutdown_sound</key>
	<string>Circuiti temporali disattivati</string>
	<key>pref_title_timetravel_sound</key>
	<string>Viaggio nel tempo</string>
	<key>pref_use_custom_present_time</key>
	<string>Usa il tempo presente personalizzato</string>
	<key>pref_use_custom_present_time_summary</key>
	<string>L'ora corrente è impostata solo per l'applicazione BTTF e non per il dispositivo.</string>
	<key>reset_description</key>
	<string>Le impostazioni dell'app verranno ripristinate ai valori predefiniti.</string>
	<key>rotate</key>
	<string>Ruota per accedere al dashboard dei circuiti temporali</string>
	<key>russian_aggression</key>
	<string>В связи с агрессией россии против независимой, мирной и демократической Украины версия приложения на русском языке имеет некоторые ограничения.</string>
	<key>sounds_description</key>
	<string>Disattiva tutti i suoni (o solo alcuni).</string>
	<key>tap_action</key>
	<string>Singolo tocco</string>
	<key>tap_action_close</key>
	<string>Esci dall'applicazione</string>
	<key>tap_action_conversations</key>
	<string>Mostra conversazioni</string>
	<key>tap_action_description</key>
	<string>Configura cosa succede quando tocchi "TimeCircuits Dashboard" o "Flux Capacitor".</string>
	<key>tap_action_goto_settings</key>
	<string>Apri Impostazioni</string>
	<key>tap_action_none</key>
	<string>Nessuno</string>
	<key>tap_action_quotes</key>
	<string>Mostra citazioni</string>
	<key>tap_action_swipe_left</key>
	<string>Scorri verso sinistra</string>
	<key>tap_action_swipe_right</key>
	<string>Scorri verso destra</string>
	<key>tap_action_swipe_to_dismiss</key>
	<string>Nascondi citazione/conversazione</string>
	<key>time_machine_doc</key>
	<string>Aspetta un attimo, dottore. Mi stai dicendo che hai costruito una macchina del tempo...</string>
	<key>title_activity_settings</key>
	<string>Impostazioni</string>
	<key>your_future</key>
	<string>Il tuo futuro è quello che decidi di farne. Quindi fanne uno bello.</string>
	<key>👶 Births</key>
	<string>Nascite</string>
	<key>📅 Events</key>
	<string>Eventi</string>
	<key>🪦 Deaths</key>
	<string>Morti</string>
</dict>
</plist>
